
/* Class = "NSTableColumn"; headerCell.title = "Note"; ObjectID = "50"; */
"Note" = "備忘錄";

/* Class = "NSTableColumn"; headerCell.title = "Page"; ObjectID = "51"; */
"Page" = "頁面";

/* Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "102"; */
"Search" = "搜尋";
